import React from 'react'
import { Noto_Serif_Bengali, Tiro_Bangla, Noto_Sans_Bengali } from "next/font/google";
const font1 = Noto_Serif_Bengali({ subsets: ["latin"], weight: ["400"] });
const font3 = Noto_Sans_Bengali({ subsets: ["latin"], weight: ["800"] });
const font2 = Tiro_Bangla({ subsets: ["latin"], weight: ["400"] });

export default function page() {
    const paraClass = `text-gray-600  first-letter:text-3xl py-2`
    return (
        <section className='h-full w-full relative px-20 pt-16 min-h-screen'>
            <div className='hidden lg:block lg:absolute top-20 left-20 h-72 w-72 bg-red-200 border-4 border-blue-500 rounded-br-[8rem] z-20 overflow-hidden'>
                <img src="/image/home1.jpeg" alt="" className='h-full w-full object-cover' />
            </div>
            <div className=' mt-40 ml-40 h-80 w-[600px] bg-red-200 border-4 border-green-500 rounded-tr-[8rem] rounded-bl-[8rem] z-0 overflow-hidden'>
                <img src="/image/about1.jpeg" alt="" className='h-full w-full object-cover' />
            </div>
            <div className='max-w-4xl mx-auto mt-10'>
                <p className={paraClass}>পার্থসারথি গায়েন, বিরল বর্ণময় এক চরিত্র। বহুমুখী সৃজন প্রতিভার ক্ষণজন্মা এক সুন্দর পুরুষ, যিনি তাঁর হৃদয় তরঙ্গের আয়ত্তে থাকা প্রতিটি মানুষের  জীবনে প্রকাণ্ড এক বটবৃক্ষের চলমান ছায়া হয়ে ঘুরে চলেছেন, আজীবন… কোনও শব্দ, ভাষা, লিপি অথবা বর্ণমালার যে কোনও অলঙ্কারে ভূষিত করে সেই মহান ব্যাক্তিত্বের বিশালতার আংশিক ছবিও আঁকা সম্ভব নয়। সুতরাং তাঁকে নিয়ে কথা বলা অন্ধের হস্তি দর্শন বলে বিবেচনা করা যেতে পারে।</p>
                <p className={paraClass}>দক্ষিণের নোনা জলে বড় হওয়া অদম্য দামাল কিশোর তিনি, স্বপ্ন আর সম্ভবনায় পরিপূর্ণ ঋজু ও নিটোল সবুজ তার ছাত্রজীবন। তিনি সেই মেধাবী, বাগ্মী  যুবক; যিনি অতি অনায়াসে রাজ্য সিভিল সার্ভিসের মতো এক সম্ভ্রান্ত প্রবেশিকার গণ্ডি পেরিয়ে খাদ্য ও সরবরাহ দপ্তরে আধিকারিকের পদ বেছে নেন। মাটির খুব কাছাকাছি থাকা সহনাগরিকদের জন্য নিজেকে উজার করে দেওয়ার সঙ্কল্প থেকেই তিনি এই দপ্তরে যোগ দেন।</p>
                <p className={paraClass}>খুব সঙ্গত কারণেই তাঁর চাকরি-জীবনের আদ্যপ্রান্ত মেহনতী মানুষের শুভেচ্ছা আর অকুণ্ঠ আশীর্বাদ জড়িয়ে আছে। আর আছে তাঁকে নিয়ে অসাধুর সীমাহীন ভীতি! তাঁর প্রতি অধস্তন সহকর্মীদের শ্রদ্ধা আর ভালবাসা এমন নিখাদ গভীর ছিল যে, অবসর নেওয়ার অনেক পরে, আজও তিনি খাদ্য দপ্তরের এক জীবন্ত কিংবদন্তি।</p>
                <p className={paraClass}>চাকরি থেকে অবসর নেওয়ার দিনটা আসলে যে নতুন কর্মজীবনে ঝাঁপিয়ে পড়ারই শুভক্ষণ, এটা তিনি প্রমাণ করেছেন। তাঁকে দেখে উপলব্ধি করা যায়, প্রকৃতই হৃদয় সহস্রধারা কাকে বলে!</p>
                <p className={paraClass}>দায়িত্বে পরিপূর্ণ কর্মব্যস্ত পেশাগত জীবনে বস্তুত অবসর বলে কিছু ছিল না। তবু, তারই মাঝে লেখক পার্থসারথি গায়েনের আবির্ভাব। গল্প, উপন্যাস, আঞ্চলিক কবিতা, কিংবা নাটক, সাহিত্যের সমস্ত শাখাপ্রশাখায় তিনি অবাধ বিচরণ করেছেন। অভাবনীয় নৈপুণ্যের সঙ্গে অভিনয় করেছেন ছোট এবং বড় পর্দায়। তাঁর লেখা উপন্যাসের উপর ভিত্তি করে পূর্ণ দৈর্ঘের একটি চলচ্চিত্রও নির্মাণ করা হয়।</p>
                <p className={paraClass}>এসবের মধ্যেই অগনিত গুনমুগ্ধের পরমাত্মীয় এই অলিক মানুষ চাকরি জীবন থেকে অবসর নিলেন। অতঃপর তাঁর কলম আরও শক্তিমান হয়ে উঠল। গবেষণা ধর্মী সাহিত্যের গভীর সমুদ্রে ডুব দিলেন পার্থসারথি গায়েন। রবীন্দ্রনাথ, বিবেকানন্দ, নিবেদিতার জীবনের মরমি বিশ্লেষণই হোক অথবা গীতা এবং মার্কবাদের গভীরতম তত্ত্ব অনুসন্ধান, গবেষক পার্থসারথি গায়েনের সবকটি গ্রন্থ অভাবনীয় সম্মান আর বানিজ্যিক সাফল্য অর্জন করলো। খ্যাতির দোসর হয়ে তাঁর ঘরে জমা হলো অসংখ্য পুরষ্কার। </p>
                <p className={paraClass}>এতো কিছুর মধ্যেও সারা জীবন তিনি নীরবে সমাজ সেবার কাজ চালিয়ে গেছেন। উত্তর চব্বিশ পরগনা থেকে শুরু করে পুরুলিয়ার প্রত্যন্ত এলাকার অনাথ শিশুদের কাছে পৌঁছে গেছে পার্থসারথি গায়েনের ভালবাসার স্পর্শ।</p>
                <p className={paraClass}>সম্প্রতি জীবনের সমস্ত সঞ্চয় ঢেলে গড়ে তুলেছেন স্বপ্নের স্কুল। তিনি এখন মানুষ গড়ার কারিগর। তিনি এখন দেশবিদেশের শিক্ষাব্রতী মানুষের সভায় মন্ত্রমুগ্ধ ভাষণ দিতে উড়ে যাওয়া বোধিসত্ত্ব। তাঁর চৌম্বকীয় আকর্ষণ ক্ষমতা, রসবোধ আর কথার জাদুতে মানুষ শোক, দুঃখ ভুলে সদর্পে বাঁচতে শেখে। তিনি পাঁচ বছরের ছোট্ট শিশু থেকে রাজ্যের দুঁদে আমলা পর্যন্ত সকলের প্রিয় ‘স্যার’। মানব সভ্যতায় ‘স্যার’ শব্দটার যে কী গভীর তাৎপর্য, মাথা নত করে তেমন কাউকে ‘স্যার’ বলে ডেকে কতটা যে গভীর প্রশান্তি ছড়িয়ে পড়ে মনে, তার খুব সার্থক উদাহরণ, চিরসবুজ  মহিরুহের মতো একজন মানুষ, যাঁর নাম পার্থসারথি গায়েন…</p>
            </div>

        </section>
    )
}
