export const testimonials = [
  {
    name: "চন্দন সাঁধুখা ",
    designation: "অধ্যক্ষ, সারদা শিক্ষণ মন্দির, মশাগ্রাম-বর্ধমান",
    imageUrl: "/test1.png",
    text: "প্রবন্ধকার পার্থসারথি গায়েনের 'নব আলোকে নিবেদিতা' নাম করণের মধ্যেই লুকিয়ে আছে সুস্পষ্ট ইঙ্গিত। সত্যি সত্যি প্রবন্ধকার নিবেদিতার চরিত্রে নতুন আলোর ঝলক ফেলেছেন। এত স্বল্প পরিসরে এমন উজ্জ্বল পরিপূর্ণ ছবি আঁকা শিল্পী ছাড়া সম্ভব নয়।",
  },
  {
    name: "স্বামী সত্যরূপানন্দ, মহারাজ  ",
    designation: "গোবরডাঙা রামকৃষ্ণ মিশন",
    imageUrl: "test2.png",
    text: "পৃথিবীকে সময়ের দোকানে পরিণত করেছি আমরা। তাই কোন নতুন বই পড়ে ভাবি কি পেলাম। সময় নষ্ট হল নাতো? 'নব আলোকে নিবেদিতা' বইটি পড়ার আগে নিবেদিতা সম্পর্কে আপনার অজানা ৫০টি প্রশ্ন তৈরি করুন। আমার বিশ্বাস সব উত্তর পেয়ে যাবেন। আমার প্রিয় লেখক পার্থসারথি গায়েনের যুগ নায়ক বিবেকানন্দ ও নব আলোকে নিবেদিতার পর মা সারদার অপেক্ষায় রইলাম।",
  },
  {
    name: "নবীন মন্ডল",
    designation: " চিত্র পরিচালক",
    imageUrl: "/test1.png",
    text: "প্রবন্ধকার পার্থসারথি গায়েনের 'নব আলোকে নিবেদিতা' নাম করণের মধ্যেই লুকিয়ে আছে সুস্পষ্ট ইঙ্গিত। সত্যি সত্যি প্রবন্ধকার নিবেদিতার চরিত্রে নতুন আলোর ঝলক ফেলেছেন। এত স্বল্প পরিসরে এমন উজ্জ্বল পরিপূর্ণ ছবি আঁকা শিল্পী ছাড়া সম্ভব নয়। ",
  },
];
